/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "ரத்துசெய்";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
/* "Change directory" = "Change directory"; */

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
/* "Enter the pathname to list:" = "Enter the pathname to list:"; */

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "போ";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
/* "Go to folder" = "Go to folder"; */

